sis = ['Хватит про сиськи!!! Работайте!', 'Снова сиськи!', 'Лучше отдохнуть', 'Не надоело?', 'Да!!!','Вас поситать, так без сисек жизни нет','Сиськи сиськами, а о работе тоже подумать нужно', 'Зачем тебе сиськи?']
cstr = ['1С это не плохо, но спорно', 'Жопа ваша 1с', 'Неет!!! Только не 1С', 'Я люблю 1С', 'Все разговоры только про 1С']
tpict = ['Где взял картинку?', 'У меня тоже есть, но не покажу...', 'Круто!', 'Супер!!!', 'Баян!!!','Всегда было интересно - где, где всё это находят?']
rzr = ['Сам понял, что сказал?', 'Ха...', 'Круто молвил!', 'Мдя... почитаешь вас..', 'Ну, вот....','Эй эй не так быстро!!',
       'Разговорились тута.','Работать нужно!','Хватит болтать!','Тише... соблюдаем тишину!','Вот вы всё болтаете и болтаете..','Это нужно обдумать.' ,'Хм...','Точно?','Оч интересная мысль','прекрасно, прекрасно...','я бы сказал, очень смелое замечание, похвально!']
jel = ['Поддерживаю', 'я тоже не против', 'Нужно', 'хорошее желание', 'зачем это?']
privets = ['привет', 'Привет', 'хеллоу!', 'Дратути','Hello','Хелло','и тебе привет, мил человек!']
workmess = ['Работа не волк', 'От работы они дохнуть', 'Если хочется работать...', 'на благо родной конторы трудиться нужно', 'бывает рабоатет, бывает нет. всё зависит от обстоятельств']
stic = ['Тонко подмечено! :-)', 'Это всё?', 'типа того', 'да ...', 'Офигеть стикер!']

work = ['работа', 'Работа', 'работать', 'Работать','работает','Работает','работу','Работу']
privet = ['привет', 'Привет', 'хеллоу!', 'Дратути','Hello','Хелло', 'хеллоу','привет!', 'Привет!']
sisk = ['сиськи', 'титьки', 'грудь', 'сиська']
want = ['хочу', 'нужно']

onec = ['1C', '1c', '1С', '1с',]



